Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/fd_id_380.html.tmx
Source language: nob
Languages: sme

source: Forsvarsminister
sme: Suodjalusministtar

source: Mer om ministeren
sme: Eanet ministara birra

source: Statsbudsjettet 2011
sme: Suodjalusdepartemeanta

source: En slagkraftig marine. Engasjementet i Afghanistan videreføres.
sme: Bures boahtin Suodjalusdepartemeantta várdosii, gos gávnnat sámegielat dieđuid.

source: Mer til Heimevernet i 2011.
sme: Suodjalusministtar Grete Faremo

source: Oppfølging av veteraner.
sme: Stáhtačálli Roger Ingebrigtsen

source: Å støtte er å lede [05.10.2010]
sme: Suodjalusdepartemeantta organisašuvdnakárta

source: Det jeg har reagert på, er uttrykte holdninger fra befal i intervju om lyst eller hevnlyst som motiv for å ta liv, skriver forsvarsminister Grete Faremo.
sme: Ráđđehusa guhkesáiggeplána suodjalusa várás čuovvoluvvo. Boahtte jahkái ii unniduvvo suodjalusbušeahtta, dadjá suodjalusministtar Grete Faremo.

source: Avtale om personell i risikosoner
sme: Suodjalusministtar gásttašii ođđa geasehangirdiid

source: Utenriksminister Jonas Gahr Støre og forsvarsminister Grete Faremo signerte i dag en avtale om Forsvarets utdanning og psykososial oppfølging av UD-personell i krise- og konfliktområder.
sme: Sárdni guokte ođđa C 130 J Hercules fievrredangirdiid gástta oktavuođas, 17.08.2010, Suodjalusministtar Grete Faremo.

source: - Regjeringens langtidsplan for Forsvaret følges opp. Det blir derfor ingen kutt i forsvarsbudsjettet neste år, sier forsvarsminister Grete Faremo.
sme: – Go oažžut eanet máhtu de mii buorebut sáhttit fállat rievttes veahki daid veteránaide geat dan dárbbašit, dadjá suodjalusministtar Grete Faremo.

source: Ny avtale gir store muligheter for norsk forsvarsindustri
sme: Buerie destie sjïdti eenergijelijrehtimmien muhteste Vaarjelimmesne

source: Statssekretær i Forsvarsdepartementet, Roger Ingebrigtsen undertegnet i dag en avtale om forsvarsmateriellsamarbeid (MoU) med Sør-Korea, Norges tredje største eksportmarked.
sme: Vaarjelimmie lea njuvvienuhtjemem giehpiedamme 15 prosentinie, mij lea mahte seamma goh 4000 årroehsijjiej nuhjteme. Daelie vijrebe barkedh guktie eenergijenuhtjemem giehpiedidh.

source: Hedret veteranene fra Korea-krigen
sme: Vaarjelimmiesuerkie tjarke byjreskeoffensivine

source: Fra 1951 til 1954 tjente 623 norske kvinner og menn freden i det norske feltsykehuset i Korea.
sme: - Vaarjelimmiesurkie stoerre barkoem dorje guktie eatnemedavjh gorredidh skaaran jih deerjemen dïhre.

source: Vil ha etisk bevissthet
sme: Háliida joatkit doarjaga Bosnia-Hercegovinai

source: - Jeg vil at etisk bevissthet og refleksjon skal gjennomsyre vår sektor – på alle områder og alle nivåer, sier forsvarsminister Grete Faremo. Beslutninger for fremtiden
sme: Suodjalusministtar Grete Faremo ja su kollega, bosnialaš suodjalusministtar Selmo Cikotic, digaštalaiga sihke NATO ja sudno guovtti riikkaska viidásat ovttasbarggu go Cikotic galledii Norgga.

source: - Norge er tjent med å ta høyde for forlengelsen av utviklingsprogrammet på amerikansk side ved å forskyve beslutningsprosessen tilsvarende både for kjøp av kampfly og valg av base, sier forsvarsminister Grete Faremo.
sme: Suodjalusministera Grete Faremo sárdni 2010 Soalddátákšuvnna loahpaheapmi Rockefelleris, Oslos 2010 miessemánu 27. beaivvi.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Forsvarsdepartementet
sme: Suodjalusdepartemeanta

source: Telefon:
sme: Telefovdna:

source: Faks:
sme: Fáksa:

source: Adresse:
sme: Čujuhus:

source: Pb. 8126 Dep.
sme: Pb. 8126 Dep., 0032 Oslo
